Repository: FernandoSini/nexa_no_shared_ui
Catalog: iosApp/Localizable.xcstrings
Source language: en
Languages: pt_br

source: Account
pt_br: Conta

# account_description
source: Manage your settings
pt_br: Gerencie suas configurações

source: Already have account?
pt_br: Já tem conta?

source: Back to Login
pt_br: Voltar para login

source: Billing
pt_br: Pagamentos

source: Content
pt_br: Conteúdo

# content_description
source: Manage how you use gaminexa
pt_br: Controle como você usa o gaminexa

source: Don't have account?
pt_br: Não tem conta?

source: Logout
pt_br: Sair

# logout_description
source: Logout of our app
pt_br: Sair do app

# notifications_description
source: Manage your notifications
pt_br: Controle suas notificações

# partnership_description
source: Manage your partnership
pt_br: Gerencie suas parcerias

# privacy_description
source: We care about your privacy
pt_br: Nós nos importamos com sua privacidade

source: Settings
pt_br: Configurações

source: Sign in
pt_br: Registrar

source: SignIn
pt_br: Registrar

source: Support
pt_br: Suporte

# support_description
source: Have some problem? Contact us.
pt_br: Está com algum problema? Nos contate.

source: Terms of Use
pt_br: Termos de Uso

# terms_of_use_description
source: Rules of our app
pt_br: Regras do nosso app

source: Type your password
pt_br: Digite a sua senha

source: Verify password
pt_br: Verifique a senha

source: We're glad to have you here. Let's get started!
pt_br: Estamos felizes de ter você aqui! Vamos começar

source: We're happy to see you back
pt_br: Estamos felizes de ter você de volta!

source: Welcome, we're glad to have you here
pt_br: Estamos felizes de ter você de aqui!

source: Your password
pt_br: Sua senha
